tap "buo/cask-upgrade"
tap "dandavison/delta", "https://github.com/dandavison/delta"
tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "bat"
brew "composer"
brew "coreutils"
brew "curl-openssl"
brew "exa"
brew "p11-kit"
brew "jpeg"
brew "snappy"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "git"
brew "libgpg-error"
brew "libgcrypt"
brew "gnupg"
brew "gradle"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jq"
brew "mariadb"
brew "mas"
brew "node"
brew "php"
brew "pinentry-mac"
brew "prettyping"
brew "sbt"
brew "tldr"
brew "tree"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "betterzip"
cask "colorpicker-skalacolor"
cask "contexts"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "rocket"
cask "sequel-pro"
cask "figma"
cask "skype"
cask "slack"
cask "cleanmymac"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoomus"
cask "github"
cask "postman"
cask "mysqlworkbench"
cask "imageoptim"
cask "caffeine"
cask "runjs"
cask "react-native-debugger"
cask "around"
cask "fork"
mas "1Password", id: 443987910
mas "Disk Map", id: 715464874
mas "Monosnap", id: 540348655

