tap "buo/cask-upgrade"
tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "muesli/tap"
tap "shivammathur/php"
tap "stripe/stripe-cli"
brew "adns"
brew "aom"
brew "apr"
brew "tcl-tk"
brew "autojump"
brew "bat"
brew "bdw-gc"
brew "brotli"
brew "c-ares"
brew "freetype"
brew "glib"
brew "cairo"
brew "cmatrix"
brew "composer"
brew "coreutils"
brew "nghttp2"
brew "openldap"
brew "curl"
brew "dav1d"
brew "docker", link: false
brew "exa"
brew "fribidi"
brew "libtasn1"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "jpeg"
brew "little-cms2"
brew "leptonica"
brew "libbluray"
brew "libsndfile"
brew "libvpx"
brew "sdl2"
brew "snappy"
brew "srt"
brew "x264"
brew "zeromq"
brew "ffmpeg"
brew "unixodbc"
brew "freetds"
brew "fswatch"
brew "fzf"
brew "gd"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "gnu-getopt"
brew "gnu-sed"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpac"
brew "openjdk"
brew "gradle"
brew "groonga"
brew "highlight"
brew "ncurses"
brew "htop"
brew "ilmbase"
brew "libde265"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "libomp"
brew "imagemagick"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "krb5"
brew "libidn"
brew "libpq"
brew "libzip"
brew "lsusb"
brew "mariadb"
brew "mas"
brew "node"
brew "optipng"
brew "parallel"
brew "php"
brew "pinentry-mac"
brew "pngcrush"
brew "popt"
brew "prettyping"
brew "rabbitmq-c"
brew "sbt"
brew "the_silver_searcher"
brew "tldr"
brew "tree"
brew "yarn", link: false
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "denisidoro/tools/docpars"
brew "denisidoro/tools/navi"
brew "muesli/tap/duf"
brew "stripe/stripe-cli/stripe"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "authy"
cask "avibrazil-rdm"
cask "bartender"
cask "betterzip"
cask "bitwarden"
cask "colorpicker-skalacolor"
cask "contexts"
cask "corretto"
cask "discord"
cask "docker"
cask "dropbox"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "focusrite-control"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "hookshot"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "notion"
cask "obs"
cask "obsidian"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "rocket"
cask "sketchbook"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "suspicious-package"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "whatsapp"
mas "1Password", id: 443987910
mas "Amphetamine", id: 937984704
mas "Disk Map", id: 715464874
mas "GarageBand", id: 682658836
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
